import image1 from './detail.jpg'
import image2 from './detail.jpg'
import image3 from './detail.jpg'
import image4 from './detail.jpg'
import image5 from './detail.jpg'
import image6 from './detail.jpg'
import image7 from './detail.jpg'
import image8 from './detail.jpg'
import image9 from './detail.jpg'
import image10 from './detail.jpg'
import image11 from './detail.jpg'


const Data = [{
    id: 1,
    title: 'تراکت',
    image: image1,
    text1: 'چاپ تراکت یکی از مرسوم ترین شیوه های تبلیغاتی برای جلب توجه مشتریان به خدمات و یا محصول یا رویداد خاصی می باشد. تراکت در سایزهای متنوع و با جنس های مختلف چاپ و توزیع می شوند. مهم ترین فاکتورها جهت انتخاب یک تراکت مناسب، قیمت، کیفیت و سرعت چاپ تراکت می باشد. چاپ آبی بصورت مستقیم و بدون واسطه ارزانترین خدمات را با بالاترین کیفیت ممکن جهت چاپ تراکت تبلیغاتی ارائه می دهد.',
    text2: 'چاپ تراکت معمولا در سایزهای گروه A شامل ( A3 , A4 , A5 , A6 ) و گروه B شامل ( B4 , B5 , B6 )  انجام میشود. جنس کاغذ تراکت معمولا انواع تحریر، گلاسه و کرافت می باشد که میتوانید با توجه به زمینه کاری و طراحی انجام شده، سایز و جنس مناسب خود را انتخاب نموده و سفارش دهید.'
}, {
    id: 2,
    title: 'بروشور',
    image: image2,
    text1: 'چاپ بروشور تبلیفاتی امروزه یکی از مهمترین محصولات تبلیغاتی برای معرفی محصولات و خدمات می باشد. برای اینکه مشتریان شما از کلیات خدمات و یا محصولاتی که ارائه میدهید آشنا شوند، شما به یک بروشور تبلیغاتی نیازمندید. چاپ بروشور می تواند با توجه به میزان محصولات و خدمات، در سایز و جنس های متنوع انجام شود. اصولا از کاغذ گلاسه جهت چاپ بروشور استفاده می شود که بصورت دو لت، سه لت و یا تعداد لت های بیشتر ارائه میگردد. اما اگر می خواهید در تیراژ بالا و مقرون به صرفه بروشور تبلیغاتی چاپ نمائید، میتوانید از کاغذ تحریر هم استفاده نمائید. اگر قصد شرکت در هماهیش و یا نمایشگاه را دارید پس حتما به دنبال طراحی و چاپ یک بروشور مناسب برای مجموعه خود باشید.',
}, {
    id: 3,
    title: 'کارت ویزیت',
    image: image3,
    text1: 'در دنیای تبلیغات و بازار کسب و کارها، امروزه هر فرد و کسب و کار کوچک و بزرگی برای معرفی خود به اشخاص و ارائه راه های ارتباطی، کارت ویزیت خود را ارائه می دهد. کارت ویزیت به طور خلاصه به وسیله‌ای گفته می‌شود که جهت تبلیغات از آن استفاده و در ابعاد کوچک و در اشکال مختلف موجود می‌باشد که امروزه با وجود روی کار آمدن دستگاه های پیشرفته، چاپ کارت‌ ویزیت را می‌توان در اشکال و اندازه های مختلف انجام داد.',
    text2: 'با چاپ کارت ویزیت می‌توانید کالاها و خدمات خود را به دیگران معرفی کنید و راهکاری ساده و کاربردی را برای تماس مستقیم آن‌ها با خود به وجود بیاورید. امروزه این محصولات در مدل‌های مختلفی به تولید می‌رسند تا هر نیاز و سلیقه‌ای را به طور کامل پوشش دهند. شما می‌توانید یک طرح شخصی را سفارش بدهید و یا از دیزاین‌های پیش‌ساخته استفاده کنید. چاپ دینو با برخورداری از تجربه و دانش فراوان در حوزه طراحی و ساخت انواع کارت ویزیت این آمادگی را دارد تا به شما عزیزان یاری برساند و کارت‌هایی زیبا، ویژه و ارزنده‌ را در اختیارتان بگذارد.',
}, {
    id: 4,
    title: 'سربرگ',
    image: image4,
    text1: 'با توجه به روند کاری موجود در دنیا و ماشینی و الکترونیکی شدن مسائل، اما هنوز هم در بسیاری از موارد به کارهای چاپی نیاز مبرمی هست. چاپ سربرگ یکی از همین موارد است. سربرگ‌ها يكي از موارد سندي مهم در ادارات، شركت‌ها و به‌طوركلي كسب‌وكارها است. به همين دلیل همواره يكي از دغدغه‌هاي صاحبان مشاغل، يافتن مراكزي براي چاپ سربرگ‌ها با قيمت مناسب و كيفيت خوب خواهد بود.',
    text2: 'وقتی وارد یک کادر اداری میشوید سربرگ ها جزو اولین ضروریاتی در اداره است که به نظرتان مشهود می‌آید. سربرگ یکی از اجزای ست اداری می‌باشد که با پیشرفت علم گرافیک کاربرد روز افزونی پیدا کردهاست. سربرگ ها کاغذ هایی هستندکه معمولا در ادارات و سازمان ها با سایز A5 و A4 چاپ می‌شوند.'
}, {
    id: 5,
    title: 'پاکت',
    image: image5,
    text1: 'پاکت ها یکی از اقلام مورد نیاز در ست اداری هر شرکت هستند که جهت انجام نامه نگاری ها مورد استفاده قرار می گیرند. پاکت مناسب اعتبار هر موسسه و شرکتی را نشان می دهد, کیفیت طراحی و چاپ پاکت نقش بسزایی در ارائه بهتر خدمات شما را دارد، و با قرار دادن سربرگ، فاکتور فروش، یادداشت، صورتحساب و..در پاکت اداری اعتبار شرکت و سازمان خود حفظ و ارتقا بخشید، از پاکت نامه به عنوان ابزار تبلیغاتی بازاریابی کم هزینه یاد می شود که شامل: اطلاعات تماس و آدرس، آرم و لوگو، شعار تبلیغاتی می باشد.',
    text2: 'چاپ پاکت یک نوع بازاریابی مستقیم برای ایجاد یک رابطه پایدار با مشتریان می باشد، چرا که هر کسب و کاری برای ارتباط با دیگر همکاران و هم صنفان خود نیاز به مکاتبه پیدا میکند و ارسال این مکاتبات جز با قرار دادن نامه در پاکت ممکن نیست. اما تنها نقش پاکت ها جای دادن نامه نیست و میتوان نقش مهمتری برای آنها قائل بود.'
}, {
    id: 6,
    title: 'لیبل',
    image: image6,
    text1: 'کاغذ ظریفی که بر روی کالا چسبانده می شود لیبل نام دارد. لیبل یا برچسب بخش مهمی از برند شما روی محصولاتتان است که اطلاعات کامل محصول را برای مصرف کننده نهایی بازگو میکند. لیبل معمولاً حاوی اطلاعاتی درباره مشخصات یک کالا یا شی می‌ باشد. لیبل معمولا روی اجسام چسبانده می‌ شود در حالی موارد استفاده متفاوتی مانند تبلیغات محیطی یا برای بسته بندی محصولات نیز کابرد دارد.',
    text2: 'طرح لیبل و برچسب باعث شناخت و جداسازی یک کالا از کالای دیگر است. بعنوان مثال شما با دیدن بسته های شکلات و لیبل در قنادی دسته ی آنها را نسبت به سایر محصولات تشخیص میدهید و این لیبل است که شناخت ذهنی برای شما ایجاد کرده است. یکی از بهترین کاربرد های لیبل روی محصولات، جلب توجه مشتری و راضی کردن وی به خرید محصول است. بعنوان مثال شما با دیدن علامت های “قرعه کشی” یا “رایگان” یا “درصد تخفیف” به سمت خرید محصول مورد نظر ترغیب میشوید.'
}, {
    id: 7,
    title: 'فاکتور',
    image: image7,
    text1: 'فاکتور در واقع یک سند یا برگه تجاری است که از جانب فروشنده صادر می‌شود و جزئیات خرید را قید می‌کند. فاکتورها می‌توانند شامل اطلاعات مهمی باشند. برخی از اطلاعات میان انواع فاکتورها مشترک‌اند و در واقع، پایه و اساس فاکتور را تشکیل می‌دهند. مثل نوع کالا، قیمت کالا، تاریخ خرید، مشخصات خریدار و فروشنده. فاکتور ها کاغذ هایی هستند که معمولا در ادارات و سازمان ها با سایز A5 و A4 چاپ می‌شوند و اطلاعات فروش کالا یا خدمات را در آن شرح میدهند. در بسیاری از مشاغل فاکتور کاربرد های دیگری نیز دارد مانند قرارداد فی ما بین با خریدار و فروشنده و اطلاعات فروش در آن قید می شود. فاکتور های فروش می تواند دارای چند نسخه مشابه برای خریدار و فروشنده و یا موارد اداری پس از پرداخت مورد استفاده قرار گیرد، یک نسخه برای خریدار، یک نشخه برای فروشنده، و یک نسخه برای بایگانی.',
    text2: ''
}, {
    id: 8,
    title: '',
    image: image8,
    text1: '',
    text2: ''
}, {
    id: 9,
    title: '',
    image: image9,
    text1: '',
    text2: ''
}, {
    id: 10,
    title: '',
    image: image10,
    text1: '',
    text2: ''
}, {
    id: 11,
    title: '',
    image: image11,
    text1: '',
    text2: ''
}, ]
export default Data