import bg_image from './bg.jpg'

const RData = [{
    poster: bg_image,
    title: 'طرح های آماده پاکت',
    hover: 'مجموعه ای از طرح های آماده پاکت. طرح های زیبا و فانتزی. مناسب جهت شرکت ها و سازمان ها'
}, {
    poster: bg_image,
    title: 'طرح های آماده تراکت',
    hover: 'مجموعه ای کامل از طرح های آماده تراکت. طرح های زیبا و کاربردی جهت مشاغل مختلف'
}, {
    poster: bg_image,
    title: 'طرح های آماده سربرگ',
    hover: 'مجموعه ای از طرح های آماده سربرگ. طرح های زیبا و فانتزی. مناسب جهت شرکت ها و سازمان ها'
}, {
    poster: bg_image,
    title: 'طرح های آماده کارت ویزیت',
    hover: 'مجموعه ای کامل از طرح های آماده کارت ویزیت. شامل صدها طرح جذاب، کاربردی و شکیل. دسته بندی شده بر اساس مشاغل مختلف.'
}]

export default RData