const data = [{
        question: 'نحوه ثبت سفارش در سایت آبی چگونه است؟',
        answer_1: { title: '', text: 'در وب سایت گروه چاپ آبی تمام محصولات چاپی و قابل ارائه در منوی بالای وب سایت قابل مشاهده است. شما دسته موردنظر را انتخاب کرده و وارد آن دسته میشوید. سپس تمام محصولات با توجه به سایز، جنس و تعداد قابل مشاهده می باشد.' },
        answer_2: { title: '', text: 'شما محصول موردنظر، سایز، تعداد و ... مدنظر خود را انتخاب کرده و قیمت نهایی را همان لحظه مشاهده می فرمایید. فایل طراحی خود را همانجا ضمیمه کرده و به راحتی در 3 مرحله سفارش خود را ثبت می کنید.' },
        answer_3: {
            title: '',
            text: ''
        }

    },
    {
        question: 'اگر فایل آماده و مناسب برای چاپ نداشته باشم چکار کنم؟',
        answer_1: { title: '', text: 'شما میتوانید با ثبت سفارش طراحی و ارسال فایل لوگو و اطلاعات لازم جهت طراحی مانند نام مجموعه، نام شخص و سمت، آدرس و تلفن، مشخصات شبکه های اجنماعی، آدرس وب سایت و ایمیل و همچنین رنگ مورد نظر خود جهت طراحی، این کار را به همکاران ما در آتلیه طراحی چاپ آبی بسپارید تا بهتریندو مناسب ترین طرح را به شما ارائه دهند.همکاران ما طرح را برای شما ارسال نموده و شما میتوانید نظرات و تغییرات مدنظر را تا نهایی شدن کامل طرح اعلام نمائید تا از سوی ما انجام و مجدد برای شما ارسال گردد.' },
        answer_2: {
            title: '',
            text: ''
        },
        answer_3: {
            title: '',
            text: ''
        }
    },
    {
        question: 'نحوه تحویل و یا ارسال سفارشات چاپی چگونه است؟',
        answer_1: { title: 'نحوه تحویل یا ارسال سفارشات مشتریان تهرانی:', text: 'مشتریان عزیز در شهر تهران میتوانند بصورت حضوری سفارشات خود را از انبار چاپ آبی دریافت نمایند. همچنین حین ثبت سفارش، شما میتوانید گزینه ارسال توسط پیک را انتخاب نمائید تا همکاران ما بلافاصله پس از آماده شدن سفارش با شما هماهنگ نموده و برایتان توسط پیک ارسال نمایند.' },
        answer_2: { title: 'نحوه تحویل یا ارسال سفارشات مشتریان شهرستانی:', text: 'ارسال سفارشات به شهرستان به 2 روش باربری و تیپاکس می باشد ولی تیپاکس بسته شما را در آدرس موردنظر شما تحویل می دهد در صورتی که شما خودتان باید بسته خود را از انبار باربری شهرتان دریافت نمائید.' },
        answer_3: {
            title: '',
            text: ''
        }
    },
    {
        question: 'تعهد و گارانتی چاپ آبی نسبت به سفارشات چاپی خود چیست؟',
        answer_1: { title: '', text: 'چاپ آبی به عنوان یک چاپخانه مشتری محور، رضایتمندی مشتریان خود را در اولویت اول قرار داده و در همین راستا پاسخگویی نسبت به هرگونه مشکل در محصول ارائه شده و مرتفع سازی آن را از وظایف اصلی خود می داند. مشتریان گرامی باید نکاتی را در مورد چاپ محصولات نیز در نظر بگیرند.' },
        answer_2: { title: '', text: 'چاپ سفارشاتی که در فرم های عمومی انجام میشود، فایل شما به همراه فایل های مشتریان دیگر در یک فرم بسته شده و چاپ میشود که این موضوع موجب میشود که علاوه بر کم شدن هزینه های چاپ، رنگ های طرح های مختلف کمی روی هم تاثیر گذاشته و مقداری تغییر رنگ در سفارش شما وجود داشته باشد، سفارشات همیشه در هنگام برش دارای مقداری خطا بوده و از طرفین به یک اندازه و برابر برش نمی خورند.' },
        answer_3: { title: '', text: 'در صورتی که خطاهای چاپی نظیر لک، رنگ پاشیدگی، کجی و اشتباهات برش، جابجایی بیش از اندازه یووی موضعی نسبت به فایل چاپی، بلند شدن روکش های سلفون و لمینت و از این قبیل مشکلات در سفارشات باشد، این مجموعه خود را موظف به اصلاح و یا تجدید چاپ سفارش شما با همان زمان چاپ اولیه می داند.' }
    },
];

export default data;